{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Adds a new customization category that includes all the swatches organized according to the palette scheme chosen in the configuration."
			},
			"Translation":
			{
				"Text": "Ajoute une nouvelle catégorie de customisation qui comporte tous les nuanciers ogranisés selon le schéma de la palette choisi dans la configuration."
			},
			"Key": "0FE1DC44453AC112DFA7E3A44A312198"
		},
		{
			"Source":
			{
				"Text": "Give your factory a new paint job!\r\n\r\nWarning: Changing this Swatch will apply the change to all buildings currently using it."
			},
			"Translation":
			{
				"Text": "Donnez un coup de pinceau à votre usine!\r\n\r\nAttention : changer ce nuancier appliquera le changement à tous les bâtiments qui l'utilisent."
			},
			"Key": "B96052904A76A7E38F5510BE994AE887"
		}
	]
}